gsq7474741/myy-hardware/sdkconfig.defaults

CONFIG_IDF_TARGET=“ESP32S3"
